基金分配

/** 
 * A股 3100-9999 —  清仓
 * A股 3000–3100 —  2成仓
 * A股 2950-3000 —  3成仓
 * A股 2900-2900 —  4成仓
 * A股 2850-2900 —  5成仓 ✅
 * A股 2800-2850 —  6成仓
 * A股 2750-2800 —  7成仓
 * A股 2700-2750 —  8成仓
 * A股 2600-2700 —  9成仓
 * A股 2500-2600 —  10成仓
*/

/** 
 * 7天没有手续费的 做T每个2w, 
 * 30天没有手续费的 做T每个1.5w, 
 * 其余长线的每个1w
 *  连续跌3天或者跌5% 加仓2层
 *  连续涨5天或涨10% 减仓2.5层
*/

/** 
 * 
 * 科技 8
 *  银河    0.75-0.5-0
 *  广发混合  0.75-0.5-0
 *  财通    0.75-0.5-0
 *  金鹰新能源C 0.5-0
 *  半导体C
 *  电子C
 *  计算机C
 *  科技ETFC
 * 
 * 指数 3
 *  万家混合C 0.5-0
 *  汇安 0.5-0
 *  原油 0.5-0
 *  港基C
 * 
 * 医疗 2
 *  中欧医疗健康C 0.75-0.5-0
 *  汇添生物C 0.5-0
 * 
 * 消费 3
 *  食品饮料C
 *  中欧消费C 0.75-0.5-0
 *  白酒 0.5-0.25-0
 * 
 * 金融 1
 *  证劵
*/
